<?php

return [
    'الرياض', 'جدة', 'مكة المكرمة', 'المدينة المنورة', 'الدمام', 'الخبر', 'الظهران', 
    'الأحساء', 'الهفوف', 'المبرز', 'الطائف', 'تبوك', 'بريدة', 'خميس مشيط', 'أبها', 
    'جازان', 'نجران', 'حائل', 'الجبيل', 'ينبع', 'الخرج', 'حفر الباطن', 'سكاكا', 
    'عرعر', 'عنيزة', 'الرس', 'الباحة', 'القنفذة', 'بيشة', 'المجمعة', 'الدوادمي', 
    'وادي الدواسر', 'القطيف', 'الخفجي', 'القريات', 'دومة الجندل', 'طريف', 'رفحاء', 
    'شرورة', 'أملج', 'الوجه', 'ضباء', 'حقل', 'تيماء', 'العلا', 'بدر', 'خيبر', 
    'الحناكية', 'المهد', 'المذنب', 'البكيرية', 'البدائع', 'رياض الخبراء', 'الأسياح', 
    'النماص', 'بلجرشي', 'المخواة', 'صامطة', 'صبيا', 'أبو عريش', 'بيش', 'أحد المسارحة', 
    'الدرب', 'بقيق', 'النعيرية', 'قرية العليا', 'رأس تنورة', 'الزلفي', 'شقراء', 
    'القويعية', 'عفيف', 'الغاط', 'ثادق', 'حريملاء', 'رماح', 'الأفلاج', 'السليل', 
    'ليلى', 'تثليث', 'بالقرن', 'تربة', 'الخرمة', 'رنية'
];
